{"id":90000,"text":"   20\/02\/2004  - 18h33   A Semana: crise no Haiti se agrava, e Irã vai às urnas   As imagens desta se","label":0}
{"id":90001,"text":"   22\/03\/2006  - 12h31   Sargento do Exército é preso por suposto envolvimento em roubo de armas     Publicidade     da  Folha Online Um sargento do Exército foi preso nesta quarta-feira sob suspeita de envolvimento no roubo de armas ocorrido no último dia 3 no Estabelecimento Central de Transportes, em São Cristóvão, Rio de Janeiro. Ele estava de plantão na ocasião do roubo e, segundo a investigação, recebeu coronhadas e chegou a desmaiar durante a ação, supostamente para disfarçar sua participação no crime.   Flávio Florido\/Folha Imagem Exército apresenta armas recuperadas no Rio de Janeiro  Segundo o Ministério Público Militar, a Justiça havia expedido na terça (21) o mandado de prisão temporária --por cinco dias-- contra o sargent","label":0}
{"id":90002,"text":"   25\/04\/2001  - 15h21   Jovens atiram torta na cara de ministra da Noruega   da Reuters, em Oslo Manifestantes jogaram hoje uma torta no rosto da ministra norueguesa Sylvia Brustad em um protesto contra os altos preços de moradia para jovens.  \"Foi uma experiência bastante desagradável. Ta","label":1}
{"id":90003,"text":"Bush deve recomendar a Obama que expanda Exército afegão; mais 20 mil soldados devem ser enviados em 2009\n                                                     O governo do presidente norte-americano, George W. Bush, revê sua estratégia para o Afeganistão. Bush deve recomendar ao presidente eleito Barack Obama que promova a expansão do Exército afegão. Segundo autoridades consultadas, essa seria a melhor saída para a posterior retirada das tropas norte-americanas do país. Veja também:Bush alerta para ataques terroristas durante transição É tarde para que a atual administração realize grandes mudanças em relação à guerra no Afeganistão. Porém o gover","label":0}
{"id":91446,"text":"No dia em que uma manifestação reuniu dezenas de deputados e simpatizantes do opositor Movimento ao Socialismo (MAS) diante da embaixada dos EUA em La Paz, contra os preparativos de Washington para invadir o Iraque, o líder camponês e deputado Felipe Quispe deu um prazo de 48 horas para que todos os americanos no país abandonem a Bolívia, sob a advertência de que se aproxima uma onda de protestos como os de 12 e 13 de fevereiro, em que morreram 32 pessoas.Quispe, principal dirigente da Co","label":1}
